Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.end.extend.restore_empty
source: No purchase found on this Apple Account
ar: لم نجد أي عملية شراء في حساب Apple هذا
bn: এই Apple অ্যাকাউন্টে কোনো কেনাকাটা পাওয়া যায়নি
ca: No hem trobat cap compra en aquest compte d’Apple
cs: Na tomto Účtu Apple jsme nenašli žádný nákup
da: Intet køb fundet på denne Apple-konto
de: Kein Kauf für diesen Apple Account gefunden
el: Δεν βρέθηκε αγορά σε αυτόν τον Λογαριασμό Apple
es: No encontramos compras en esta cuenta de Apple
fi: Tältä Apple-tililtä ei löytynyt ostoksia
fr: Aucun achat trouvé sur ce compte Apple
gu: આ Apple એકાઉન્ટ પર કોઈ ખરીદી મળી નથી
he: לא נמצאה רכישה בחשבון Apple הזה
hi: इस Apple अकाउंट पर कोई ख़रीदारी नहीं मिली
hr: Na ovom Apple računu nema kupnji
hu: Ezen az Apple-fiókon nem találtunk vásárlást
id: Tidak ada pembelian di Akun Apple ini
it: Nessun acquisto trovato su questo Account Apple
ja: このApple Accountに購入履歴がありません
kn: ಈ Apple ಖಾತೆಯಲ್ಲಿ ಯಾವುದೇ ಖರೀದಿ ಸಿಗಲಿಲ್ಲ
ko: 이 Apple 계정에서 구매 내역을 찾을 수 없어요
ml: ഈ Apple അക്കൗണ്ടിൽ വാങ്ങലുകളൊന്നും കണ്ടെത്തിയില്ല
mr: या Apple खात्यावर कोणतीही खरेदी सापडली नाही
ms: Tiada pembelian ditemui pada Akaun Apple ini
nb: Fant ingen kjøp på denne Apple-kontoen
nl: Geen aankoop gevonden op dit Apple Account
or: ଏହି Apple ଆକାଉଣ୍ଟରେ କୌଣସି କିଣାକିଣି ମିଳିଲା ନାହିଁ
pa: ਇਸ Apple ਖਾਤੇ ’ਤੇ ਕੋਈ ਖ਼ਰੀਦ ਨਹੀਂ ਮਿਲੀ
pl: Brak zakupów na tym Koncie Apple
pt_br: Nenhuma compra encontrada nesta Conta Apple
pt_pt: Nenhuma compra encontrada nesta Conta Apple
ro: Nicio achiziție găsită pe acest Cont Apple
ru: В этом Аккаунте Apple нет покупок
sk: Na tomto Účte Apple sme nenašli žiadny nákup
sl: Na tem Apple računu ni nakupov
sv: Inga köp hittades på det här Apple-kontot
ta: இந்த Apple கணக்கில் எந்த வாங்குதலும் இல்லை
te: ఈ Apple ఖాతాలో ఏ కొనుగోలూ కనిపించలేదు
th: ไม่พบการซื้อในบัญชี Apple นี้
tr: Bu Apple Hesabı’nda satın alma bulunamadı
uk: У цьому обліковому записі Apple немає покупок
ur: اس Apple اکاؤنٹ پر کوئی خریداری نہیں ملی
vi: Không tìm thấy giao dịch mua nào trên Tài khoản Apple này
zh_hans: 此 Apple 账户中未找到购买记录
zh_hant: 此 Apple 帳號中找不到購買紀錄

# paywall.success.title.first
source: Pillie Plus is on.
ar: Pillie Plus مفعّل.
bn: Pillie Plus চালু হয়েছে।
ca: Pillie Plus està actiu.
cs: Pillie Plus je zapnuté.
da: Pillie Plus er slået til.
de: Pillie Plus ist an.
el: Το Pillie Plus είναι ενεργό.
es: Pillie Plus está activo.
fi: Pillie Plus on päällä.
fr: Pillie Plus est activé.
gu: Pillie Plus ચાલુ છે.
he: Pillie Plus פועל.
hi: Pillie Plus चालू है।
hr: Pillie Plus je uključen.
hu: A Pillie Plus be van kapcsolva.
id: Pillie Plus sudah aktif.
it: Pillie Plus è attivo.
ja: Pillie Plusがオンになりました。
kn: Pillie Plus ಆನ್ ಆಗಿದೆ.
ko: Pillie Plus가 켜졌어요.
ml: Pillie Plus ഓണാണ്.
mr: Pillie Plus सुरू आहे.
ms: Pillie Plus sudah hidup.
nb: Pillie Plus er på.
nl: Pillie Plus staat aan.
or: Pillie Plus ଚାଲୁ ଅଛି।
pa: Pillie Plus ਚਾਲੂ ਹੈ।
pl: Pillie Plus jest włączone.
pt_br: O Pillie Plus está ativo.
pt_pt: O Pillie Plus está ativo.
ro: Pillie Plus e pornit.
ru: Pillie Plus включён.
sk: Pillie Plus je zapnuté.
sl: Pillie Plus je vklopljen.
sv: Pillie Plus är på.
ta: Pillie Plus இயங்குகிறது.
te: Pillie Plus ఆన్‌లో ఉంది.
th: Pillie Plus เปิดแล้ว
tr: Pillie Plus açık.
uk: Pillie Plus увімкнено.
ur: Pillie Plus آن ہے۔
vi: Pillie Plus đã bật.
zh_hans: Pillie Plus 已开启。
zh_hant: Pillie Plus 已開啟。

# paywall.success.perks.returning
source: Back on now
ar: مفعّلة من جديد
bn: আবার চালু
ca: Actius de nou
cs: Znovu zapnuté
da: Slået til igen nu
de: Jetzt wieder an
el: Ξανά ενεργά
es: Activos de nuevo
fi: Taas päällä
fr: De nouveau actifs
gu: ફરી ચાલુ
he: פועלים שוב
hi: अब फिर से चालू
hr: Ponovno uključeno
hu: Újra bekapcsolva
id: Aktif lagi
it: Di nuovo attivi
ja: 再びオン
kn: ಮತ್ತೆ ಆನ್ ಆಗಿದೆ
ko: 다시 켜졌어요
ml: വീണ്ടും ഓണായി
mr: पुन्हा सुरू
ms: Hidup semula
nb: På igjen nå
nl: Nu weer aan
or: ପୁଣି ଚାଲୁ
pa: ਮੁੜ ਚਾਲੂ
pl: Znów włączone
pt_br: Ativos de novo
pt_pt: De novo ativos
ro: Din nou pornite
ru: Снова включено
sk: Znova zapnuté
sl: Spet vklopljeno
sv: På igen nu
ta: மீண்டும் இயங்குகிறது
te: మళ్లీ ఆన్ అయింది
th: กลับมาเปิดแล้ว
tr: Yeniden açık
uk: Знову увімкнено
ur: اب دوبارہ آن
vi: Đã bật lại
zh_hans: 已重新开启
zh_hant: 已重新開啟

# paywall.success.perks.first
source: Included in Plus
ar: مشمولة في Plus
bn: Plus-এ যা আছে
ca: Inclòs al Plus
cs: Součást Plus
da: Inkluderet i Plus
de: In Plus enthalten
el: Περιλαμβάνονται στο Plus
es: Incluido en Plus
fi: Plus sisältää
fr: Inclus dans Plus
gu: Plusમાં સામેલ
he: כלול ב-Plus
hi: Plus में शामिल
hr: Uključeno u Plus
hu: A Plus része
id: Termasuk di Plus
it: Inclusi in Plus
ja: Plusに含まれるもの
kn: Plus ನಲ್ಲಿ ಸೇರಿರುವುದು
ko: Plus에 포함된 기능
ml: Plus-ൽ ഉള്ളവ
mr: Plus मध्ये समाविष्ट
ms: Termasuk dalam Plus
nb: Inkludert i Plus
nl: Inbegrepen bij Plus
or: Plus ରେ ଅନ୍ତର୍ଭୁକ୍ତ
pa: Plus ਵਿੱਚ ਸ਼ਾਮਲ
pl: W pakiecie Plus
pt_br: Incluído no Plus
pt_pt: Incluído no Plus
ro: Incluse în Plus
ru: Входит в Plus
sk: Súčasť Plus
sl: Vključeno v Plus
sv: Ingår i Plus
ta: Plus-இல் உள்ளவை
te: Plusలో ఉన్నవి
th: มีใน Plus
tr: Plus’a dahil
uk: Входить у Plus
ur: Plus میں شامل
vi: Có trong Plus
zh_hans: Plus 包含
zh_hant: Plus 包含

# paywall.success.receipt.year
source: %1$@ a year, renews %2$@
ar: %1$@ سنويًا، يتجدد في %2$@
bn: বছরে %1$@, %2$@ তারিখে রিনিউ হবে
ca: %1$@ l’any, es renova el %2$@
cs: %1$@ ročně, obnoví se %2$@
da: %1$@ om året, fornyes %2$@
de: %1$@ pro Jahr, verlängert sich am %2$@
el: %1$@ τον χρόνο, ανανέωση στις %2$@
es: %1$@ al año, se renueva el %2$@
fi: %1$@ vuodessa, uusiutuu %2$@
fr: %1$@ par an, se renouvelle le %2$@
gu: દર વર્ષે %1$@, %2$@ના રોજ રિન્યૂ થશે
he: %1$@ לשנה, מתחדש ב-%2$@
hi: हर साल %1$@, %2$@ को रिन्यू होगा
hr: %1$@ godišnje, obnavlja se %2$@
hu: Évi %1$@, megújulás: %2$@
id: %1$@ per tahun, diperpanjang %2$@
it: %1$@ all’anno, si rinnova il %2$@
ja: 年額%1$@・%2$@に更新
kn: ವರ್ಷಕ್ಕೆ %1$@, %2$@ ರಂದು ನವೀಕರಣ
ko: 연 %1$@, %2$@ 갱신
ml: പ്രതിവർഷം %1$@, %2$@-ന് പുതുക്കും
mr: दरवर्षी %1$@, %2$@ रोजी रिन्यू होईल
ms: %1$@ setahun, diperbaharui %2$@
nb: %1$@ i året, fornyes %2$@
nl: %1$@ per jaar, verlengt op %2$@
or: ବାର୍ଷିକ %1$@, %2$@ ରେ ନବୀକରଣ
pa: ਹਰ ਸਾਲ %1$@, %2$@ ਨੂੰ ਰੀਨਿਊ ਹੋਵੇਗਾ
pl: %1$@ rocznie, odnowienie %2$@
pt_br: %1$@ por ano, renova em %2$@
pt_pt: %1$@ por ano, renova a %2$@
ro: %1$@ pe an, se reînnoiește pe %2$@
ru: %1$@ в год, продление %2$@
sk: %1$@ ročne, obnoví sa %2$@
sl: %1$@ na leto, podaljša se %2$@
sv: %1$@ per år, förnyas %2$@
ta: ஆண்டுக்கு %1$@, %2$@ அன்று புதுப்பிக்கப்படும்
te: సంవత్సరానికి %1$@, %2$@న పునరుద్ధరణ
th: %1$@ ต่อปี ต่ออายุ %2$@
tr: Yılda %1$@, %2$@ tarihinde yenilenir
uk: %1$@ на рік, продовження %2$@
ur: ہر سال %1$@، %2$@ کو رینیو ہوگا
vi: %1$@ mỗi năm, gia hạn ngày %2$@
zh_hans: 每年 %1$@，%2$@ 续订
zh_hant: 每年 %1$@，%2$@ 續訂

# paywall.success.receipt.month
source: %1$@ a month, renews %2$@
ar: %1$@ شهريًا، يتجدد في %2$@
bn: মাসে %1$@, %2$@ তারিখে রিনিউ হবে
ca: %1$@ al mes, es renova el %2$@
cs: %1$@ měsíčně, obnoví se %2$@
da: %1$@ om måneden, fornyes %2$@
de: %1$@ pro Monat, verlängert sich am %2$@
el: %1$@ τον μήνα, ανανέωση στις %2$@
es: %1$@ al mes, se renueva el %2$@
fi: %1$@ kuukaudessa, uusiutuu %2$@
fr: %1$@ par mois, se renouvelle le %2$@
gu: દર મહિને %1$@, %2$@ના રોજ રિન્યૂ થશે
he: %1$@ לחודש, מתחדש ב-%2$@
hi: हर महीने %1$@, %2$@ को रिन्यू होगा
hr: %1$@ mjesečno, obnavlja se %2$@
hu: Havi %1$@, megújulás: %2$@
id: %1$@ per bulan, diperpanjang %2$@
it: %1$@ al mese, si rinnova il %2$@
ja: 月額%1$@・%2$@に更新
kn: ತಿಂಗಳಿಗೆ %1$@, %2$@ ರಂದು ನವೀಕರಣ
ko: 월 %1$@, %2$@ 갱신
ml: പ്രതിമാസം %1$@, %2$@-ന് പുതുക്കും
mr: दरमहा %1$@, %2$@ रोजी रिन्यू होईल
ms: %1$@ sebulan, diperbaharui %2$@
nb: %1$@ i måneden, fornyes %2$@
nl: %1$@ per maand, verlengt op %2$@
or: ମାସିକ %1$@, %2$@ ରେ ନବୀକରଣ
pa: ਹਰ ਮਹੀਨੇ %1$@, %2$@ ਨੂੰ ਰੀਨਿਊ ਹੋਵੇਗਾ
pl: %1$@ miesięcznie, odnowienie %2$@
pt_br: %1$@ por mês, renova em %2$@
pt_pt: %1$@ por mês, renova a %2$@
ro: %1$@ pe lună, se reînnoiește pe %2$@
ru: %1$@ в месяц, продление %2$@
sk: %1$@ mesačne, obnoví sa %2$@
sl: %1$@ na mesec, podaljša se %2$@
sv: %1$@ per månad, förnyas %2$@
ta: மாதம் %1$@, %2$@ அன்று புதுப்பிக்கப்படும்
te: నెలకు %1$@, %2$@న పునరుద్ధరణ
th: %1$@ ต่อเดือน ต่ออายุ %2$@
tr: Ayda %1$@, %2$@ tarihinde yenilenir
uk: %1$@ на місяць, продовження %2$@
ur: ہر مہینے %1$@، %2$@ کو رینیو ہوگا
vi: %1$@ mỗi tháng, gia hạn ngày %2$@
zh_hans: 每月 %1$@，%2$@ 续订
zh_hant: 每月 %1$@，%2$@ 續訂

# paywall.success.receipt.trial_year
source: Free until %1$@, then %2$@ a year
ar: مجانًا حتى %1$@، ثم %2$@ سنويًا
bn: %1$@ পর্যন্ত ফ্রি, তারপর বছরে %2$@
ca: Gratis fins al %1$@, després %2$@ l’any
cs: Zdarma do %1$@, pak %2$@ ročně
da: Gratis indtil %1$@, derefter %2$@ om året
de: Kostenlos bis %1$@, dann %2$@ pro Jahr
el: Δωρεάν έως %1$@, μετά %2$@ τον χρόνο
es: Gratis hasta el %1$@, luego %2$@ al año
fi: Ilmainen %1$@ asti, sitten %2$@ vuodessa
fr: Gratuit jusqu’au %1$@, puis %2$@ par an
gu: %1$@ સુધી મફત, પછી દર વર્ષે %2$@
he: חינם עד %1$@, ואז %2$@ לשנה
hi: %1$@ तक मुफ़्त, फिर हर साल %2$@
hr: Besplatno do %1$@, zatim %2$@ godišnje
hu: Ingyenes eddig: %1$@, utána évi %2$@
id: Gratis sampai %1$@, lalu %2$@ per tahun
it: Gratis fino al %1$@, poi %2$@ all’anno
ja: %1$@まで無料、その後は年額%2$@
kn: %1$@ ವರೆಗೆ ಉಚಿತ, ನಂತರ ವರ್ಷಕ್ಕೆ %2$@
ko: %1$@까지 무료, 이후 연 %2$@
ml: %1$@ വരെ സൗജന്യം, തുടർന്ന് പ്രതിവർഷം %2$@
mr: %1$@ पर्यंत मोफत, नंतर दरवर्षी %2$@
ms: Percuma hingga %1$@, kemudian %2$@ setahun
nb: Gratis til %1$@, deretter %2$@ i året
nl: Gratis tot %1$@, daarna %2$@ per jaar
or: %1$@ ପର୍ଯ୍ୟନ୍ତ ମାଗଣା, ତା’ପରେ ବାର୍ଷିକ %2$@
pa: %1$@ ਤੱਕ ਮੁਫ਼ਤ, ਫਿਰ ਹਰ ਸਾਲ %2$@
pl: Za darmo do %1$@, potem %2$@ rocznie
pt_br: Grátis até %1$@, depois %2$@ por ano
pt_pt: Grátis até %1$@, depois %2$@ por ano
ro: Gratuit până pe %1$@, apoi %2$@ pe an
ru: Бесплатно до %1$@, затем %2$@ в год
sk: Zadarmo do %1$@, potom %2$@ ročne
sl: Brezplačno do %1$@, nato %2$@ na leto
sv: Gratis till %1$@, sedan %2$@ per år
ta: %1$@ வரை இலவசம், பிறகு ஆண்டுக்கு %2$@
te: %1$@ వరకు ఉచితం, ఆ తర్వాత సంవత్సరానికి %2$@
th: ฟรีถึง %1$@ จากนั้น %2$@ ต่อปี
tr: %1$@ tarihine kadar ücretsiz, sonra yılda %2$@
uk: Безкоштовно до %1$@, потім %2$@ на рік
ur: %1$@ تک مفت، پھر ہر سال %2$@
vi: Miễn phí đến %1$@, sau đó %2$@ mỗi năm
zh_hans: 免费至 %1$@，之后每年 %2$@
zh_hant: 免費至 %1$@，之後每年 %2$@

# paywall.success.receipt.trial_month
source: Free until %1$@, then %2$@ a month
ar: مجانًا حتى %1$@، ثم %2$@ شهريًا
bn: %1$@ পর্যন্ত ফ্রি, তারপর মাসে %2$@
ca: Gratis fins al %1$@, després %2$@ al mes
cs: Zdarma do %1$@, pak %2$@ měsíčně
da: Gratis indtil %1$@, derefter %2$@ om måneden
de: Kostenlos bis %1$@, dann %2$@ pro Monat
el: Δωρεάν έως %1$@, μετά %2$@ τον μήνα
es: Gratis hasta el %1$@, luego %2$@ al mes
fi: Ilmainen %1$@ asti, sitten %2$@ kuukaudessa
fr: Gratuit jusqu’au %1$@, puis %2$@ par mois
gu: %1$@ સુધી મફત, પછી દર મહિને %2$@
he: חינם עד %1$@, ואז %2$@ לחודש
hi: %1$@ तक मुफ़्त, फिर हर महीने %2$@
hr: Besplatno do %1$@, zatim %2$@ mjesečno
hu: Ingyenes eddig: %1$@, utána havi %2$@
id: Gratis sampai %1$@, lalu %2$@ per bulan
it: Gratis fino al %1$@, poi %2$@ al mese
ja: %1$@まで無料、その後は月額%2$@
kn: %1$@ ವರೆಗೆ ಉಚಿತ, ನಂತರ ತಿಂಗಳಿಗೆ %2$@
ko: %1$@까지 무료, 이후 월 %2$@
ml: %1$@ വരെ സൗജന്യം, തുടർന്ന് പ്രതിമാസം %2$@
mr: %1$@ पर्यंत मोफत, नंतर दरमहा %2$@
ms: Percuma hingga %1$@, kemudian %2$@ sebulan
nb: Gratis til %1$@, deretter %2$@ i måneden
nl: Gratis tot %1$@, daarna %2$@ per maand
or: %1$@ ପର୍ଯ୍ୟନ୍ତ ମାଗଣା, ତା’ପରେ ମାସିକ %2$@
pa: %1$@ ਤੱਕ ਮੁਫ਼ਤ, ਫਿਰ ਹਰ ਮਹੀਨੇ %2$@
pl: Za darmo do %1$@, potem %2$@ miesięcznie
pt_br: Grátis até %1$@, depois %2$@ por mês
pt_pt: Grátis até %1$@, depois %2$@ por mês
ro: Gratuit până pe %1$@, apoi %2$@ pe lună
ru: Бесплатно до %1$@, затем %2$@ в месяц
sk: Zadarmo do %1$@, potom %2$@ mesačne
sl: Brezplačno do %1$@, nato %2$@ na mesec
sv: Gratis till %1$@, sedan %2$@ per månad
ta: %1$@ வரை இலவசம், பிறகு மாதம் %2$@
te: %1$@ వరకు ఉచితం, ఆ తర్వాత నెలకు %2$@
th: ฟรีถึง %1$@ จากนั้น %2$@ ต่อเดือน
tr: %1$@ tarihine kadar ücretsiz, sonra ayda %2$@
uk: Безкоштовно до %1$@, потім %2$@ на місяць
ur: %1$@ تک مفت، پھر ہر مہینے %2$@
vi: Miễn phí đến %1$@, sau đó %2$@ mỗi tháng
zh_hans: 免费至 %1$@，之后每月 %2$@
zh_hant: 免費至 %1$@，之後每月 %2$@

# paywall.success.receipt.lifetime
source: Paid once. It doesn’t renew.
ar: دفعة واحدة. لا يتجدد.
bn: একবার পেমেন্ট। রিনিউ হবে না।
ca: Pagat un cop. No es renova.
cs: Zaplaceno jednou. Neobnovuje se.
da: Betalt én gang. Fornyes ikke.
de: Einmal bezahlt. Verlängert sich nicht.
el: Πληρώθηκε μία φορά. Δεν ανανεώνεται.
es: Pago único. No se renueva.
fi: Maksettu kerran. Ei uusiudu.
fr: Payé une fois. Sans renouvellement.
gu: એક વાર ચૂકવણી. રિન્યૂ નહીં થાય.
he: תשלום חד-פעמי. לא מתחדש.
hi: एक बार भुगतान। रिन्यू नहीं होगा।
hr: Plaćeno jednom. Ne obnavlja se.
hu: Egyszeri fizetés. Nem újul meg.
id: Sekali bayar. Tidak diperpanjang.
it: Pagato una volta. Non si rinnova.
ja: 買い切り。更新はありません。
kn: ಒಮ್ಮೆ ಪಾವತಿಸಲಾಗಿದೆ. ನವೀಕರಣ ಇಲ್ಲ.
ko: 한 번 결제했어요. 갱신되지 않아요.
ml: ഒറ്റത്തവണ പണമടച്ചു. പുതുക്കില്ല.
mr: एकदाच पैसे भरले. रिन्यू होणार नाही.
ms: Dibayar sekali. Tidak diperbaharui.
nb: Betalt én gang. Fornyes ikke.
nl: Eenmalig betaald. Wordt niet verlengd.
or: ଥରେ ଦେୟ। ନବୀକରଣ ହେବ ନାହିଁ।
pa: ਇੱਕ ਵਾਰ ਭੁਗਤਾਨ। ਰੀਨਿਊ ਨਹੀਂ ਹੋਵੇਗਾ।
pl: Płatność jednorazowa. Bez odnowień.
pt_br: Pago uma vez. Não renova.
pt_pt: Pago uma vez. Não renova.
ro: Plătit o dată. Nu se reînnoiește.
ru: Оплачено один раз. Без продления.
sk: Zaplatené raz. Neobnovuje sa.
sl: Plačano enkrat. Se ne podaljša.
sv: Betalt en gång. Förnyas inte.
ta: ஒருமுறை செலுத்தியது. புதுப்பிக்கப்படாது.
te: ఒక్కసారి చెల్లించారు. పునరుద్ధరణ ఉండదు.
th: จ่ายครั้งเดียว ไม่มีการต่ออายุ
tr: Tek seferlik ödeme. Yenilenmez.
uk: Оплачено один раз. Без продовження.
ur: ایک بار ادائیگی۔ رینیو نہیں ہوگا۔
vi: Trả một lần. Không gia hạn.
zh_hans: 一次性付款，不会续订。
zh_hant: 一次付清，不會續訂。

# paywall.success.receipt.restored
source: Your purchase is back on this iPhone
ar: عادت عملية الشراء إلى جهاز iPhone هذا
bn: আপনার কেনাকাটা এই iPhone-এ ফিরে এসেছে
ca: La teva compra torna a ser en aquest iPhone
cs: Tvůj nákup je zase na tomto iPhonu
da: Dit køb er tilbage på denne iPhone
de: Dein Kauf ist wieder auf diesem iPhone
el: Η αγορά σου είναι ξανά σε αυτό το iPhone
es: Tu compra vuelve a estar en este iPhone
fi: Ostoksesi on taas tässä iPhonessa
fr: Ton achat est de retour sur cet iPhone
gu: તમારી ખરીદી આ iPhone પર પાછી આવી ગઈ છે
he: הרכישה שלך חזרה ל-iPhone הזה
hi: आपकी ख़रीदारी इस iPhone पर वापस आ गई है
hr: Tvoja kupnja ponovno je na ovom iPhoneu
hu: A vásárlásod újra ezen az iPhone-on van
id: Pembelianmu kembali di iPhone ini
it: Il tuo acquisto è di nuovo su questo iPhone
ja: このiPhoneで購入を復元しました
kn: ನಿಮ್ಮ ಖರೀದಿ ಈ iPhone ನಲ್ಲಿ ಮತ್ತೆ ಬಂದಿದೆ
ko: 이 iPhone에서 구매를 복원했어요
ml: നിങ്ങളുടെ വാങ്ങൽ ഈ iPhone-ൽ തിരികെ എത്തി
mr: तुमची खरेदी या iPhone वर परत आली आहे
ms: Pembelian kamu kembali di iPhone ini
nb: Kjøpet ditt er tilbake på denne iPhonen
nl: Je aankoop staat weer op deze iPhone
or: ଆପଣଙ୍କ କ୍ରୟ ଏହି iPhone ରେ ପୁଣି ଫେରିଆସିଛି
pa: ਤੁਹਾਡੀ ਖਰੀਦ ਇਸ iPhone ’ਤੇ ਵਾਪਸ ਆ ਗਈ ਹੈ
pl: Twój zakup znów jest na tym iPhonie
pt_br: Sua compra voltou para este iPhone
pt_pt: A tua compra voltou a este iPhone
ro: Achiziția ta e din nou pe acest iPhone
ru: Твоя покупка снова на этом iPhone
sk: Tvoj nákup je znova na tomto iPhone
sl: Tvoj nakup je spet na tem iPhonu
sv: Ditt köp finns på den här iPhonen igen
ta: உங்கள் வாங்குதல் இந்த iPhone-இல் மீண்டும் வந்துவிட்டது
te: మీ కొనుగోలు ఈ iPhoneలో మళ్లీ వచ్చింది
th: การซื้อของคุณกลับมาอยู่ใน iPhone เครื่องนี้แล้ว
tr: Satın alımın bu iPhone’a geri geldi
uk: Твоя покупка знову на цьому iPhone
ur: آپ کی خریداری اس iPhone پر واپس آ گئی ہے
vi: Giao dịch mua của bạn đã trở lại trên iPhone này
zh_hans: 购买项目已恢复到这台 iPhone
zh_hant: 購買項目已回復到這部 iPhone

# paywall.success.reminder.tonight
source: Tonight at %@
ar: الليلة في %@
bn: আজ রাত %@
ca: Aquest vespre a les %@
cs: Dnes večer v %@
da: I aften kl. %@
de: Heute Abend um %@
el: Απόψε στις %@
es: Esta noche a las %@
fi: Tänä iltana klo %@
fr: Ce soir à %@
gu: આજે રાત્રે %@
he: הערב ב-%@
hi: आज रात %@
hr: Večeras u %@
hu: Ma este %@-kor
id: Malam ini pukul %@
it: Stasera alle %@
ja: 今夜%@
kn: ಇಂದು ರಾತ್ರಿ %@
ko: 오늘 저녁 %@
ml: ഇന്ന് രാത്രി %@
mr: आज रात्री %@
ms: Malam ini pukul %@
nb: I kveld kl. %@
nl: Vanavond om %@
or: ଆଜି ରାତି %@
pa: ਅੱਜ ਰਾਤ %@
pl: Dziś wieczorem o %@
pt_br: Hoje à noite às %@
pt_pt: Hoje à noite às %@
ro: Diseară la %@
ru: Сегодня вечером в %@
sk: Dnes večer o %@
sl: Nocoj ob %@
sv: I kväll kl. %@
ta: இன்று இரவு %@
te: ఈరోజు రాత్రి %@
th: คืนนี้ %@
tr: Bu akşam %@
uk: Сьогодні ввечері о %@
ur: آج رات %@
vi: Tối nay lúc %@
zh_hans: 今晚 %@
zh_hant: 今晚 %@

# paywall.success.reminder.today
source: Today at %@
ar: اليوم في %@
bn: আজ %@
ca: Avui a les %@
cs: Dnes v %@
da: I dag kl. %@
de: Heute um %@
el: Σήμερα στις %@
es: Hoy a las %@
fi: Tänään klo %@
fr: Aujourd’hui à %@
gu: આજે %@
he: היום ב-%@
hi: आज %@
hr: Danas u %@
hu: Ma %@-kor
id: Hari ini pukul %@
it: Oggi alle %@
ja: 今日%@
kn: ಇಂದು %@
ko: 오늘 %@
ml: ഇന്ന് %@
mr: आज %@
ms: Hari ini pukul %@
nb: I dag kl. %@
nl: Vandaag om %@
or: ଆଜି %@
pa: ਅੱਜ %@
pl: Dziś o %@
pt_br: Hoje às %@
pt_pt: Hoje às %@
ro: Azi la %@
ru: Сегодня в %@
sk: Dnes o %@
sl: Danes ob %@
sv: I dag kl. %@
ta: இன்று %@
te: ఈరోజు %@
th: วันนี้ %@
tr: Bugün %@
uk: Сьогодні о %@
ur: آج %@
vi: Hôm nay lúc %@
zh_hans: 今天 %@
zh_hant: 今天 %@

# paywall.success.reminder.tomorrow
source: Tomorrow at %@
ar: غدًا في %@
bn: আগামীকাল %@
ca: Demà a les %@
cs: Zítra v %@
da: I morgen kl. %@
de: Morgen um %@
el: Αύριο στις %@
es: Mañana a las %@
fi: Huomenna klo %@
fr: Demain à %@
gu: આવતીકાલે %@
he: מחר ב-%@
hi: कल %@
hr: Sutra u %@
hu: Holnap %@-kor
id: Besok pukul %@
it: Domani alle %@
ja: 明日%@
kn: ನಾಳೆ %@
ko: 내일 %@
ml: നാളെ %@
mr: उद्या %@
ms: Esok pukul %@
nb: I morgen kl. %@
nl: Morgen om %@
or: କାଲି %@
pa: ਕੱਲ੍ਹ %@
pl: Jutro o %@
pt_br: Amanhã às %@
pt_pt: Amanhã às %@
ro: Mâine la %@
ru: Завтра в %@
sk: Zajtra o %@
sl: Jutri ob %@
sv: I morgon kl. %@
ta: நாளை %@
te: రేపు %@
th: พรุ่งนี้ %@
tr: Yarın %@
uk: Завтра о %@
ur: کل %@
vi: Ngày mai lúc %@
zh_hans: 明天 %@
zh_hant: 明天 %@

# paywall.success.reminder.on_day
source: %1$@ at %2$@
ar: %1$@ في %2$@
ca: %1$@ a les %2$@
cs: %1$@ v %2$@
da: %1$@ kl. %2$@
de: %1$@ um %2$@
el: %1$@ στις %2$@
es: %1$@ a las %2$@
fi: %1$@ klo %2$@
fr: %1$@ à %2$@
he: %1$@ ב-%2$@
hr: %1$@ u %2$@
hu: %1$@ %2$@-kor
id: %1$@ pukul %2$@
it: %1$@ alle %2$@
ms: %1$@ pukul %2$@
nb: %1$@ kl. %2$@
nl: %1$@ om %2$@
pl: %1$@ o %2$@
pt_br: %1$@ às %2$@
pt_pt: %1$@ às %2$@
ro: %1$@ la %2$@
ru: %1$@ в %2$@
sk: %1$@ o %2$@
sl: %1$@ ob %2$@
sv: %1$@ kl. %2$@
uk: %1$@ о %2$@
vi: %1$@ lúc %2$@

# paywall.success.manage
source: Manage or cancel anytime in Settings
ar: أديري اشتراكك أو ألغيه في أي وقت من الإعدادات
bn: সেটিংসে যেকোনো সময় ম্যানেজ বা বাতিল করুন
ca: Gestiona o cancel·la quan vulguis a Configuració
cs: Spravovat nebo zrušit můžeš kdykoliv v Nastavení
da: Administrer eller opsig når som helst i Indstillinger
de: In den Einstellungen jederzeit verwalten oder kündigen
el: Διαχείριση ή ακύρωση όποτε θέλεις στις Ρυθμίσεις
es: Gestiona o cancela cuando quieras en Ajustes
fi: Hallitse tai peru milloin tahansa Asetuksissa
fr: Gère ou annule quand tu veux dans Réglages
gu: સેટિંગ્સમાં ગમે ત્યારે મેનેજ કરો અથવા રદ કરો
he: אפשר לנהל או לבטל בכל עת בהגדרות
hi: सेटिंग्स में कभी भी मैनेज या रद्द करें
hr: Upravljaj ili otkaži bilo kada u Postavkama
hu: Bármikor kezelhető vagy lemondható a Beállításokban
id: Kelola atau batalkan kapan saja di Pengaturan
it: Gestisci o disdici quando vuoi in Impostazioni
ja: 設定からいつでも管理・解約できます
kn: ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿ ಯಾವಾಗ ಬೇಕಾದರೂ ನಿರ್ವಹಿಸಬಹುದು ಅಥವಾ ರದ್ದುಮಾಡಬಹುದು
ko: 설정에서 언제든 관리하거나 해지할 수 있어요
ml: സെറ്റിംഗ്‌സിൽ എപ്പോൾ വേണമെങ്കിലും മാനേജ് ചെയ്യാം അല്ലെങ്കിൽ റദ്ദാക്കാം
mr: सेटिंग्जमध्ये कधीही मॅनेज करा किंवा रद्द करा
ms: Urus atau batal bila-bila masa dalam Tetapan
nb: Administrer eller si opp når som helst i Innstillinger
nl: Altijd te beheren of op te zeggen in Instellingen
or: ସେଟିଂସରେ ଯେକୌଣସି ସମୟରେ ପରିଚାଳନା କିମ୍ବା ବାତିଲ୍ କରନ୍ତୁ
pa: ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਕਦੇ ਵੀ ਪ੍ਰਬੰਧ ਕਰੋ ਜਾਂ ਰੱਦ ਕਰੋ
pl: Zarządzaj lub anuluj kiedy chcesz w Ustawieniach
pt_br: Gerencie ou cancele quando quiser em Ajustes
pt_pt: Gere ou cancela quando quiseres nas Definições
ro: Gestionezi sau anulezi oricând din Configurări
ru: Управлять или отменить можно в Настройках в любой момент
sk: Spravovať alebo zrušiť môžeš kedykoľvek v Nastaveniach
sl: Upravljaj ali prekliči kadar koli v Nastavitvah
sv: Hantera eller avsluta när du vill i Inställningar
ta: அமைப்புகளில் எப்போது வேண்டுமானாலும் நிர்வகிக்கலாம் அல்லது ரத்துசெய்யலாம்
te: సెట్టింగ్స్‌లో ఎప్పుడైనా నిర్వహించవచ్చు లేదా రద్దు చేయవచ్చు
th: จัดการหรือยกเลิกได้ทุกเมื่อในการตั้งค่า
tr: Ayarlar’dan istediğin an yönet veya iptal et
uk: Керувати чи скасувати можна в Параметрах будь-коли
ur: سیٹنگز میں کبھی بھی مینیج یا منسوخ کریں
vi: Quản lý hoặc hủy bất cứ lúc nào trong Cài đặt
zh_hans: 可随时在设置中管理或取消
zh_hant: 可隨時在設定中管理或取消

# paywall.mockup.plus.title
source: Plus is on
ar: Plus مفعّل
bn: Plus চালু
ca: El Plus està actiu
cs: Plus je zapnuté
da: Plus er slået til
de: Plus ist an
el: Το Plus είναι ενεργό
es: Plus está activo
fi: Plus on päällä
fr: Plus est activé
gu: Plus ચાલુ છે
he: Plus פועל
hi: Plus चालू है
hr: Plus je uključen
hu: Plus bekapcsolva
id: Plus aktif
it: Plus è attivo
ja: Plusはオン
kn: Plus ಆನ್ ಆಗಿದೆ
ko: Plus 켜짐
ml: Plus ഓണാണ്
mr: Plus सुरू आहे
ms: Plus hidup
nb: Plus er på
nl: Plus staat aan
or: Plus ଚାଲୁ ଅଛି
pa: Plus ਚਾਲੂ ਹੈ
pl: Plus włączony
pt_br: O Plus está ativo
pt_pt: O Plus está ativo
ro: Plus e pornit
ru: Plus включён
sk: Plus je zapnuté
sl: Plus je vklopljen
sv: Plus är på
ta: Plus இயங்குகிறது
te: Plus ఆన్‌లో ఉంది
th: Plus เปิดอยู่
tr: Plus açık
uk: Plus увімкнено
ur: Plus آن ہے
vi: Plus đã bật
zh_hans: Plus 已开启
zh_hant: Plus 已開啟
